
/* Description text. %1 is the system version, %2 is the volume name, %3 is the System Folder name if it's not "System Folder" */
"DESCRIPTION_WITH_SFNAME" =	"Вы выбрали %1 (%3)\nна диске «%2».";
"DESCRIPTION" =				"Вы выбрали %1\nна диске «%2».";
"ICON_LABEL_LINE1" =		"%1";
"ICON_LABEL_LINE2" = 		"том «%2»";

/* Labels inside the tool-tips */
"Volume:" = "Том:";
"System:" = "Система:";
"Version:" = "Версия:";
"Location:" = "Размещение:"; /* name of Mac OS 9 System Folder if it's not called "System Folder" */
"Server:" = "Сервер:"; /* Internet Host containing NetBoot image */

/* Product names for Beta systems that didn't have SystemVersion.plist */
"PB" = "Public Beta";
"WWPB" = "World Beta";

/* The restart button has no ellipsis when the option key is down */
"RESTART" = "Перезагрузить";
"RESTART..." = "Перезагрузить…";
"RESTARTING" = "Перезагружаю";
"RESTART?" = "Вы действительно хотите перезагрузить компьютер?";
"RESTART_NETINSTALL" = "Вы действительно хотите перезагрузить компьютер, используя этот установочный диск?";
"SAVE_DESCRIPT" = "Компьютер стартует, используя %1 в томе «%2».";
"CANCEL" = "Отменить";
"OK" = "OK";
"SHUTDOWN" = "Выключить";

/* You sure you want to go into TDM sheet */
"TDM_AND_RESTART?" = "Вы действительно хотите перезагрузить компьютер в режиме внешнего диска?";
"ENTER_TDM" = "Перезагрузить";
"TDM_DESCRIPT" = "Компьютер будет перезагружен в режиме внешнего диска. Чтобы использовать компьютер в качестве жесткого диска, подключите его к другому компьютеру с помощью кабеля FireWire. Чтобы выйти из режима внешнего диска, нажмите кнопку включения компьютера.";
"kSD_TDM_BOOTARGS_FOUND" = "Чтобы выключить компьютер в режиме внешнего диска FireWire, необходимо будет нажать и удерживать кнопку питания дольше обычного, т.к. аргументы загрузки содержат настройки отладки.";

/* The tdm button has no ellipsis when the option key is down */
"TDM" = "Режим внешнего диска";
"TDM..." = "Режим внешнего диска…";

/* NetBoot Stuff */
"NETWORK_STARTUP" = "Сетевая загрузка"; /* Search at startup, no NB2 server found */
"NETWORK_STARTUP_LIST" = "Сетевая загрузка…"; /* More Choices icon */
"NETWORK_VOLUME" = "Сетевой диск"; /* specific image icon line 2 */
"NETBOOT_LIST_TOOLTIP" = "Выберите сетевой диск ниже"; /* More Choices tooltip */
"SAVE_NETBOOT_DESCRIPT" = "Компьютер запустится, используя сетевой диск с именем «%1»."; /* save sheet */
"SAVE_NETINSTALL_DESCRIPT" = "Компьютер запустится, используя сетевой диск с именем «%1». Если этот диск устанавливает программное обеспечение автоматически, данные на жестком диске могут быть стерты."; /* save sheet */
"NETBOOT_DESCRIPTION" = "Вы выбрали сетевой диск «%1»."; /* descriptive text at bottom of window */

"NETBOOT_ANY_TOOLTIP" = "Поиск сетевого диска при загрузке"; /* no server found tooltip */
"SAVE_NETBOOT_ANY_DESCRIPT" = "Компьютер будет искать сетевой диск при загрузке."; /* save sheet */
"NETBOOT_ANY_DESCRIPTION" = "Вы выбрали поиск сетевого диска при загрузке."; /* descriptive text at bottom of window */

/* kind strings for the netboot list view */
"INSTALL_9_KIND" = "Установка Mac OS 9";
"INSTALL_X_KIND" = "Установка Mac OS X";
"INSTALL_XSERVER_KIND" = "Установка Mac OS X Server";
"9_KIND" = "Mac OS 9";
"X_KIND" = "Mac OS X";
"XSERVER_KIND" = "Mac OS X Server";
"UNTITLED_NAME" = "Новый";


/* error messages */
"SAVE_ERROR_TITLE" = "Невозможно заменить загрузочный диск на выбранный диск.";
"SAVE_ERROR_MSG" = "Загрузочному тому не удалось собрать достаточно информации о выбранном диске.";
"TDM_ERROR_TITLE" =  "Вы не можете запустить компьютер, используя указанный режим диска.";
"TDM_ERROR_MSG" =  "Загрузочному тому не удалось настроить системное свойство.";



/* product names */
"Mac OS X" = "Mac OS X";
"Windows" = "Windows";
"Foreign OS" = "Неподдерживаемая ОС";


